{
  "title": "Kompjuteri - Napred!",
  "text1": [
    "Naša poslovna priča je jedinstvena. Kao vodeće privredno društvo u Vojvodini, a možemo reći i u celoj Srbiji, KO-NA je osnovana 20.02.1993. godine s ciljem pružanja kompletnih usluga neophodnih za poslovanje preduzetnika i pravnih lica. Naša široka paleta usluga obuhvata:"
  ],
  "bullets": [
    "Carinsko zastupništvo",
    "Računovodstvene usluge",
    "Knjigovodstvene usluge",
    "Pomoć pri osnivanju firmi",
    "Obračun PDV-a",
    "Obračun zarada",
    "Savetovanje iz oblasti poreza i carinskih postupaka"
  ],
  "text2": [
    "Naša vizija i cilj su usmereni ka stalnom unapređenju naših usluga. Želimo da naši klijenti imaju interaktivno i proaktivno iskustvo, pratimo najnovije trendove u kompjuterizaciji i digitalizaciji te rešavamo ključne izazove koji se javljaju u saradnji između nas kao računovođe, knjigovođe, špeditera i naših klijenata. Investiramo u znanje našeg tima i softvere koji omogućavaju efikasan rad u realnom vremenu, eliminirajući suvišne procese i štedeći dragoceno vreme.",

    "Naš cilj je da naše usluge budu sveobuhvatne, pružajući klijentima sve što im je potrebno za praćenje kompletnog poslovanja na jednom mestu. Želimo da našim klijentima omogućimo fokus na usavršavanje i modernizaciju njihovog poslovanja, dok mi preuzimamo ulogu partnera koji brine o poštovanju propisa i pruža jasna i razumljiva objašnjenja. Posebnu pažnju posvećujemo praćenju i primeni novih propisa, kako bismo obezbedili efikasnu implementaciju istih."
  ],
  "text3": [
    "Kao partner, angažujemo se na razvoju poslovanja naših klijenata. Analiziramo njihove poslovne procese i pružamo preporuke za poboljšanje i unapređenje. U slučaju otkrivanja propusta, identifikujemo suštinu problema i predlažemo efikasna rešenja. Naša uloga je i da upozoravamo rukovodstvo i vlasnike kapitala na potencijalne rizike i moguće probleme.",

    "Naša reputacija i dugogodišnje iskustvo odražavaju se kroz merljive rezultate koje postižemo za naše klijente. Tokom proteklih 30 godina, uspostavili smo snažne veze sa različitim industrijama i sektorima poslovanja. Naš tim stručnjaka pruža visok nivo znanja i stručnosti u oblasti računovodstva, knjigovodstva i carinskog zastupanja, što nam omogućava da se prilagodimo specifičnim potrebama i zahtevima naših klijenata. Kroz pažljivo planiranje, analizu i prilagođavanje, uspevamo da ostvarimo merljive rezultate za naše klijente, doprinoseći njihovom rastu, efikasnosti i uspehu na tržištu."
  ]
}
